[A_Weapons.WT_Hyperion_Shotgun:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="[skill]Sustained fire[-skill] increases [skill]accuracy[-skill]."

[A_Weapons.WT_Jakobs_Shotgun:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Fires as fast as you can [skill]pull the trigger[-skill]."

[A_Weapons.WT_Tediore_Shotgun:AttributePresentationDefinition_2 AttributePresentationDefinition]
NoConstraintText="Explodes like a [skill]grenade[-skill] when [skill]reloaded[-skill]."

[Name.Title.Title__Unique_RokSalt:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Don't retreat. Instead, reload!"

[Name.Title.Title__Unique_TidalWave:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Flee the wave, dude!"

[Name.Title_Bandit.Title_Legendary_Shotgun:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="The legend lives."

[Name.Title_Tediore.Title_Legendary_Deliverance:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Kiki got a shotgun!"

[Name.Title_Torgue.Title_Legendary_Flakker:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Flak the world."

[Name.Title_Jakobs.Title_Legendary_Striker:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Fandir? Thirteen."
